<template>
    <div class="info_protection">
         <div class="breadcrumb">
           <p><a href="#">Home</a> <span>></span>Privacy policy</p>
       </div>
       <div class="heading flex justify-between align-end">
           <h4>개인정보처리방침(전문)</h4>
       </div>
       <div class="info_main_wrap p-t-40 m-t-30">
           <div class="terms-main-wrap">
                <div class="info">
                    <p> (주)이지시큐(이하 "회사"라 합니다)는 개인정보 보호법 등 국내의 개인정보 보호 법령에 따라 이 용자의 개인정보 및 권익을 보호하고 개인정보 관련한 이용자의 고충을 원활하게 처리할 수 있도 록 철저히 준수합니다.</p>
                    <p>회사는 개인정보 처리방침을 홈페이지 첫 화면에 공개함으로써 이용자들이 언제나 용이하게 보 실 수 있도록 조치하고 있습니다.</p>
                </div>
                <div class="description">
                    <p>회사의 개인정보처리방침은 다음과 같은 내용을 담고 있습니다.</p>
                    <ul>
                        <li><span>가.</span>수집하는 개인정보 항목 </li>
                        <li><span>나.</span>개인정보의 수집 및 이용목적 </li>
                        <li><span>다.</span>개인정보 보유 및 이용 기간</li>
                        <li><span>마.</span>수집한 개인정보의 공유 및 제공</li>
                        <li><span>사.</span>쿠키 (Cookie)의 운영에 관한 사항</li>
                        <li><span>아.</span>개인정보보호를 위한 기술적-관리적 대책</li>
                        <li><span>자.</span>개인정보 파기절차 및 방법</li>
                        <li><span>차.</span>개인정보 파기절차 및 방법</li>
                        <li>부칙</li>
                    </ul>
                </div>
                <div class="description">
                    <h4>가. 수집하는 개인정보 항목</h4>
                    <p>1. 회사에서는 ATHENA 홈페이지에서 서비스 이용을 위해 필요한 최소한의 개인정보를 수집합니 다.</p>
                    <ul>
                        <li>1) 회원가입 시(본인인증)</li>
                        <li><b>필수항목 : 이름, 핸드폰번호, 이메일 주소</b></li>
                    </ul>
                    <p>2. 이용자의 기본적 인권 침해의 우려가 있는 민감한 개인정보(인종 및 민족, 사상 및 신조, 출신 지 및 본적지, 정치적 성향 및 범죄기록, 건강상태 및 성생활 등)은 수집하지 않습니다.</p>
                    <p>3. 만 14세 미만 아동의 개인정보를 수집하지 않습니다</p>
                </div>
                <div class="description">
                    <h4>나. 개인정보의 수집 및 이용목적</h4>
                    <p>회사는 수집한 개인정보를 다음의 목적을 위해 처리합니다.</p>
                    <ul>
                        <li>1) 홈페이지 관리</li>
                    </ul>
                </div>
                <div class="description">
                    <h4>다. 개인정보 보유 및 이용 기간</h4>
                    <ul>
                        <li><b>수험자 정보 : 시험응시 및 확인서 발급을 목적으로 원서접수일로부터 “준영구”</b></li>
                        <li><b>취득자 정보 : 자격취득일로부터 “준영구”</b></li>
                    </ul>
                    <p>단, 전자상거래법 등에서의 소비자보호에 관한 법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 일정한 기간 동안 회원정보를 보관합니다.</p>
                    <p>이 경우 회사는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간의 다음과 같습니다.</p>
                     <ul>
                        <li><b>- ( 전자상거래법 ) 계약 또는 청약철회 등에 관한 기록 : 5년</b></li>
                        <li><b>- ( 전자상거래법 ) 대금결제 및 재화 등의 공급에 관한 기록 : 5년</b></li>
                        <li><b>- ( 전자상거래법 ) 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년</b></li>
                        <li><b>- ( 통신비밀보호법 ) 로그인 기록(로그기록, 접속지의 추적자료) : 3개월</b></li>
                    </ul>
                </div>
                <div class="description">
                    <h4>라. 개인정보 처리위탁</h4>
                    <p>회사는 서비스 제공을 위하여 필요한 업무 중 일부를 외부업체로 하여금 수행하도록 개인정보를 위탁하고 있으며,</p>
                    <p>위탁업무의 내용이나 수탁업체가 변경될 경우에는 지체없이 본 개인정보처리방침을 통하여 공개 </p>
                    <p>하도록 하겠습니다.</p>
                     <div class="overflow-hidden">
                        <table class="w-full text-sm text-left text-gray-500 dark:text-gray-400">
                            <thead class="text-xs text-gray-700 uppercase bg-gray-50 dark:text-gray-400">
                                    <tr>
                                        <th scope="col" class="text-sm font-medium text-gray-900 px-6 py-4">
                                            수탁업체
                                        </th>
                                        <th scope="col" class="text-sm font-medium text-gray-900 px-6 py-4">
                                            위탁업무 내용
                                        </th>
                                    </tr>
                                </thead>
                                <tbody>
                                    <!-- manager_information -->
                                    <!-- <template > -->
                                    <tr class="bg-white">
                                        <td class="px-6 py-4  text-sm font-medium text-gray-900">
                                            나이스평가정보
                                        </td>
                                        <td class="px-6 py-4  text-sm font-medium text-gray-900">
                                            본인확인
                                        </td>
                                    </tr>
                                    <tr class="bg-white">
                                        <td class="px-6 py-4  text-sm font-medium text-gray-900">
                                           Amazon Web Service
                                        </td>
                                        <td class="px-6 py-4  text-sm font-medium text-gray-900">
                                            사용자 데이터 저장(클라우드 서비스)
                                        </td>
                                    </tr>
                                </tbody>
                        </table>
                    </div>
                </div>

                <div class="description">
                    <h4>마. 수집한 개인정보의 공유 및 제공</h4>
                    <p>회사는 이용자들의 개인정보를 "나. 개인정보의 수집 및 이용목적"에서 고지한 범위 내에서 사용 하며, 이용자의 사전 동의 없이는 동 범위를 초과하여 이용하거나 원칙적으로 이용자의 개인정보 를 외부에 공개하지 않습니다.</p>
                    <ul>
                        <li><b>다만,  아래의 경우에는 예외로 합니다.</b></li>
                        <li><b>첫째 ,  이용자들이 사전에 공개에 동의한 경우</b></li>
                        <li><b>둘째 , ATHENA 서비스를 이용하여 타인에게 정신적-물질적 피해를 줌으로서 그에 대한 법적인 조치를 취하기 위하여 개인정보를 공개해야 한다고 판단되는 충분한 근거가 있는 경우</b></li>
                        <li><b>셋째 , 기타 법에 의해 요구된다고 선의로 판단되는 경우 (ex. 관련법에 의거 적법한 절차에 의한 정부기관의 요청이 있는 경우 등)</b></li>
                    </ul>
                </div>

                <div class="description">
                    <h4>바. 이용자의 권리(열람,정정,삭제 등)와 행사방법</h4>
                    <p>이용자는 고객센터를 통하여 권리행사를 할 수 있으며, 개인정보 보호법 시행령 제41조 제1항에 따라 개인정보 열람·정정·삭제·처리정지 요구서를 서면, 전자우편을 통해 제출할 수 있습니다.</p>
                    <p>또한 이용자는 대리인을 통하여 권리행사를 할 수 있으며, 이 경우 ‘개인정보 처리 방법에 관한 고시’ 별지 제11호 서식에 따른 위임장을 제출하여야 합니다.</p>
                </div>

                <div class="description">
                    <h4>사. 쿠키 (Cookie)의 운영에 관한 사항</h4>
                    <p>회사는 이용자의 이용정보를 저장하고 수시로 불러오는 ‘쿠키’를 사용하지 않습니다.</p>
                </div>

                <div class="description">
                    <h4>아. 개인정보보호를 위한 기술적-관리적 대책</h4>
                    <p>회사는 이용자들의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 유출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적/관리적 대책을 강구하고 있습니다.</p>

                    <div class="points">
                        <h6>1. 개인정보 암호화</h6>
                        <p>이용자의 개인정보를 저장하는 파일은 암호화하여 저장/관리되고 있으며, 외부 전송 시 파일 암호 화를 통하여 네트워크상에서 개인정보를 안전하게 전송할 수 있도록 하고 있습니다.</p>
                    </div>
                    <div class="points">
                        <h6>2. 해킹 등에 대비한 대책</h6>
                        <p>회사는 해킹이나 악성코드 등에 의해 이용자의 개인정보가 유출되거나 훼손되는 것을 막기 위해 외부로부터 접근이 통제된 구역에 시스템을 설치하고 있습니다.</p>
                        <p>최신 백신프로그램을 이용하여 이용자들의 개인정보나 자료가 유출되거나 손상되지 않도록 방지 하고 있습니다. 또한 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있으며, 기 타 시스템적으로 보안성을 확보하기 위한 가능한 모든 기술적 장치를 갖추려고 노력하고 있습니 다.</p>
                    </div>
                    <div class="points">
                        <h6>3. 개인정보 취급자의 최소화 및 교육실시</h6>
                        <p>개인정보를 처리하는 직원을 최소화하며, 개인정보 유출에 대한 위험을 줄이고 있습니다. 또한 개 인정보를 보관하는 파일에 대한 비밀번호의 생성과 변경, 그리고 접근할 수 있는 권한에 대한 체 계적인 기준을 마련하고 지속적인 감사를 실시하고 있습니다. 또한 개인정보를 처리하는 모든 임 직원들을 대상으로 개인정보보호 의무와 보안에 대한 정기적인 교육과 캠페인을 실시하고 있습니 다.</p>
                    </div>
                </div>
                <div class="description">
                    <h4>자. 개인정보 파기절차 및 방법</h4>
                    <p>회사는 이용자들의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 유출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적/관리적 대책을 강구하고 있습니다.</p>

                    <div class="points">
                        <h6>1. 개인정보 암호화</h6>
                        <p>이용자의 개인정보는 수집 및 이용목적이 달성되면 지체 없이 파기되며, 파기 절차 및 방법은 아 래의 기준에 의해 관리됩니다.</p>
                    </div>
                    <div class="points">
                        <h6>(1) 회사는 원칙적으로 이용자의 개인정보는 접수 취소(납입 전) 시 지체없이 파기하고 있습니다.</h6>
                        <p>단, 이용자에게 개인정보 보관기간에 대해 별도의 동의를 얻은 경우에는 해당 기간 동안 개인정 보를 안전하게 보관합니다.</p>
                        
                    </div>
                    <div class="points">
                        <h6>(2) 이용자에게 동의 받은 개인정보 보유기간의 도래와 같이 개인정보의 수집 및 이용목적이 달 성된 개인정보는 재생이 불가능한 방법으로 파기하고 있습니다.</h6>
                        <p>전자적 파일 형태의 경우 복구 및 재생이 되지 않도록 기술적인 방법을 이용하여 안전하게 삭제 하며, 출력물 등은 분쇄하거나 소각하는 방식 등으로 파기합니다.</p>
                    </div>
                </div>
                <div class="description">
                    <h4>차. 개인정보 보호책임자 안내</h4>
                    <p>회사는 이용자의 개인정보를 보호하고 개인정보와 관련한 고충 처리를 위하여 다음과 같이 책임 자를 두고 있습니다.</p>
                    <ul>
                        <li><b>개인정보 보호책임자 : ATHENA_W팀</b></li>
                        <li><b>연락처 : 02-6953-1535</b></li>
                        <li><b>이메일 : yc.kim@aegisecu.com</b></li>
                    </ul>
                    <p>기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.</p>
                    <ul>
                        <li><b>- 개인정보침해신고센터 :<a href="#"> http://privacy.kisa.or.kr / </a>(국번없이) 118</b></li>
                        <li><b>- 대검찰청 사이버수사과 : <a href="#">http://www.spo.go.kr / </a>(국번 없이) 1301</b></li>
                        <li><b>- 경찰청 사이버수사국 : <a href="#">ecrm.cyber.go.kr/minwon/main/</a> (국번 없이) 182</b></li>
                        <li><b>- 개인정보분쟁조정위원회 :<a href="#"> http://www.kopico.go.kr /</a> 1833-6972</b></li>
                        
                    </ul>
                </div>

                <div class="description">
                    <h4>부칙</h4>
                    <p>이 개인정보 처리방침은 2021년 10월 30일에 제정되었으며 정부의 정책 및 정보보호 유관법령 또는 보안기술의 변경에 따라 내용의 추가, 삭제 및 수정이 있을 시에는 개정 최소 7일 전부터 홈페이지를 통해 고지할 것입니다.</p>
                    <ul>
                        <li><b>- 개인정보 처리방침 공고일자 : 2022년 10월 25일</b></li>
                        <li><b>- 개인정보 처리방침 시행일자 : 2022년 10월 30일</b></li>
                    </ul>
                </div>

                <div class="button">
                    <button @click="$router.go(-1)" type="button" class="bordered">뒤로가기</button>
                </div>
           </div>
       </div>
    </div>
</template>


<script>
export default {
  name: 'privacy',
  
}
</script>

<style lang="scss">
    .p-t-40{
        padding-top:40px !important;
    }
    .m-t-30{
        margin-top:30px !important;
    }
</style>